<div class="container">
    <div class="d-flex align-items-center mt-5">
        <div>
            <img src="/img/hand.png" alt="Рука">
        </div>
        <div class="ms-4">
            <h1>Как мы работаем</h1>
            <p class="mt-5">Лучший способ оставаться актуальным на современном быстро меняющемся рынке - это качественно разработанный веб-сайт, адаптивный и удобный для пользователей. Ваши клиенты быстро оценивают ваш бизнес по вашему адресу в Интернете.</p>
            <p class="mt-5">Наши специалисты по созданию сайтов электронной коммерции создают эстетически привлекательные современные сайты, которые сочетают в себе превосходный UI/UX и проверенные временем воронки продаж.</p>
        </div>
    </div>
</div>