<div class="container">
    <div class="d-flex align-items-center mt-5">
        <div>
            <h1>Cоздание и продвижение сайтов</h1>
            <p class="mt-5">Мы веб-дизайнеры, программисты, люди "от мира seo" и специалисты по цифровому маркетингу, которые занимаются созданием креативных веб-решений, ориентированных на результат, с использованием новейших тенденций и технологий.</p>
        </div>
        <div>
            <img src="/img/phone.png" alt="Картинка">
        </div>
    </div>
</div>